[
  {
    "name": "Nicole Duhaime",
    "tag": "Honeybunch/Wifey",
    "bio": "In her professional life, Nicole is an Elementary Music Teacher and self-proclaimed Expert Wine Taster. She’s also Ashley’s BFF and partner in crime. They enjoy drinking martinis, wine, and shopping together, but also knitting and naps because they’re the designated grandmas of the friend group."
  },
  {
    "name": "David Beshensky",
    "tag": "Daaaaaave",
    "bio": "He's a professional procrastinator.  In his free time, he's studying to become a doctor.  Steven and David played far too much Warcraft 3 as kids and any time they hear \"They came from... behind\" all they can do is laugh."
  },
  {
    "name": "Calyssa Byrd",
    "tag": "Calyssasaa",
    "bio": "When she’s not being an incredible human being as a Behavioral Therapist for children with autism, you can find Calyssa teaching Aerial Yoga classes! She’s an aspiring mermaid and Ashley’s go-to-girl for dance moves and surprise tequila shots. They enjoy obsessing over their pets and drinking wine together."
  },
  {
    "name": "Thomas Kottke",
    "tag": "Mr. Baker",
    "bio": "Bread. Bread.  Oh the bread.  Thomas and Steve met as college roommates bonded over bread (maybe video games too), but the bread man!  Thomas is a professional dad, engineer, and did I mention the bread?"
  },
  {
    "name": "Kaeley Blaney",
    "tag": "Kaerey",
    "bio": "In real life, she’s a Social Worker, but secretly, Kaeley wants to be an Auror investigating crimes related to the Dark Arts... but if that fails, she just wants to be a princess. Whenever a bottle of wine (or three) needs to be emptied, Ashley can always count on Kaeley to help her get the job done."
  },
  {
    "name": "Alex Karius",
    "tag": "Carry Us",
    "bio": "\"Could you guys... not?\"  It wasn't the first time we met Karius, but it sealed the deal.  Our friendship, always predicated on magic the gathering, anime, and Dead Space 2."
  },
  {
    "name": "Fortunette Pleasant",
    "tag": "Forchy",
    "bio": "Many, many years before she moved far away to England, Fortunette was a semi-professional All-Star Bowling Champion with Ashley at the Saturday Morning Youth Bowling League. Those days of glory are long gone, but now they enjoy doing artsy fartsy stuff together, sipping tea, and gossipping about the crazy people they went to high school with."
  },
  {
    "name": "Alex Dombeck",
    "tag": "Creature",
    "bio": "\"Pals\" The amount of games they beat is... staggering, but nothing will ever eclipse the feeling of finally beating Bayonetta.  EAch time they thought the game was over there would always be a bigger boss to beat.  "
  },
  {
    "name": "Natasha Bouchette",
    "tag": "Jelly Bean",
    "bio": "She works with Ashley at ShopBop, but they knew they’d be friends forever the moment they bonded over a weird podcast. Don’t be surprised if you overhear them talking about serial killers because their favorite podcast is My Favorite Murder. They’re also each other’s style gurus, art buddies, and personal therapists."
  },
  {
    "name": "Austin Baldwin",
    "tag": "Mom",
    "bio": "He's the man with the plan... and appletinis?  One man, one martini, light on the tini, and a whole lot of them.  What else could you want?"
  },
  {
    "name": "Anna Kolbach",
    "tag": "Coffee Queen",
    "bio": "Besides being a Kick-Ass Barista and an Artist, Anna’s third superpower is being a mom. She and Ashley enjoy bonding over being the awkward quiet ones at family gatherings and drinking wine (have you noticed the theme of wine yet??)"
  },
  {
    "name": "Matt Kolbach",
    "tag": "Lumberjack",
    "bio": "Long before the age that I stared eating food all mixed together (16), Matt had me stay the night at his apartment for the first time.  He made stir fry, and that was the end of it.  I was hooked and there was no looking back."
  },
  {
    "name": "Katie Gauthier",
    "tag": "Miss Guathier the Sassy",
    "bio": "She’s one of the world’s greatest Elementary School Teachers, but more importantly, Katie is a Brunch Connoisseur. She’s Ashley’s top choice for getting tipsy on mimosas by the riverfront. They also enjoy baking, dressing up Baby Abby with cute bows, and critiquing their significant others’ fashion choices."
  },
  {
    "name": "Eric Boll",
    "tag": "Professor Arithmetic",
    "bio": "Don't you dare do that!  We met in college with both of us working for the university.  Nerd camping wouldn't have been the same without him, and that time in Door Count... we just won't talk about that again right?"
  },
  {
    "name": "Amber Wildcat",
    "tag": "Ninja",
    "bio": "Don’t be fooled by this quiet girl, she knows how to party! Ashley met Amber the day after she was born and has always been a role model for Amber... so if you think she’s crazy, Ashley is probably the one to blame! They used to play Barbies and smear colorful makeup on each other’s faces, but now they are much more sophisticated ladies."
  }
]